class Button04DigitsList {
  static const List<String> EXTA = [
    "لپ",
    "رمز",
    "وهم",
    "دزد",
    "فاش",
    "گام",
    "دوغ",
    "رام",
    "خشک",
    "کوي",
    "کبک",
    "عيد",
    "قند",
    "شيک",
    "پرز",
    "ضبط",
    "گنگ",
    "نوش",
    "حفظ",
    "سِنج",

  ];
  static const List<String> EXTB = [

    "کاه",
    "شوق",
    "رشد",
    "محو",
    "لب",
    "خوک",
    "چاپ",
    "چک",
    "سبز",
    "ساق",
    "نطق",
    "زوج",
    "راست",
    "روس",
    "قهر ",
    "نُقل",
    "سطح",
    "قير",
    "کشک",
    "حصر",
  ];


}
