class Button03DigitsList {
  static const List<String> EXTA = [
    "نه",
    "عصر",
    "فر",
    "پهن",
    "رحم",
    "سیب",
    "مرز",
    "خنگ",
    "چرک",
    "میر",
    "دفع",
    "سیل",
    "خود",
    "جلد",
    "دام",
    "جور",
    "gel گل ",
    "نی",
    "کود",
    "مثل",

  ];
  static const List<String> EXTB= [
   "پا",
   "یاس",
   "لوس",
   "فارس",
   "خشت",
   "دور dowr",
   "کیش",
   "قصد",
   "دفن",
   "پود",
   "فرز ferz",
   "شخص",
   "گیر",
   "ظرف",
   "پوک",
   "عقل",
   "سوپ",
   "پل",
   "تن tan",
   "نفع",

  ];


}
